/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Login Kerberos";
"KerberosLogin.pfm_description" =			"Dane logowania Kerberos.";

"KLDefaultRealm.pfm_title" =			"Dziedzina Kerberos";
"KLDefaultRealm.pfm_description" =			"Dziedzina Kerberos określona dużymi literami. Na przykład „MYREALM.APPLE.COM”";

"KLName.pfm_title" =			"Nazwa użytkownika";
"KLName.pfm_description" =			"Nazwa użytkownika Kerberos. Użyj „%@”, aby wskazać bieżącego użytkownika.";
